"Title" = "Tashqi ko'rinish";
"OpenPreferencesWarning" = "⚠️ Altbilgi yashirilganda afzalliklarni ochish uchun ⌘, (command+comma) tugmasini bosing.";
"PopupAtLastPosition" = "Oxirgi pozitsiya";
"SearchVisibilityDuringSearch" = "Qidiruv paytida";
"ShowMenuIcon" = "Menyu belgisini ko'rsatish";
"HighlightMatchUnderline" = "Tagchiziq";
"SearchVisibilityAlways" = "Har doim";
"PreviewDelayTooltip" = "Oldindan ko'rish qalqib chiquvchi oyna paydo bo'lguncha millisekundlarda kechiktiring.\nStandart: 1500.";
"PopupAt" = "Qalqib chiquvchi oyna:";
"PopupAtCursor" = "Kursor";
"PopupAtMenuBarIcon" = "Menyu rasmi";
"PopupAtWindowCenter" = "Markazga joylashtirish";
"PopupAtScreenCenter" = "Ekran markazi";
"PopupAtLastLocationReset" = "Asil holatiga qaytarish";
"PopupAtTooltip" = "Qalqib chiquvchi oyna paydo bo'ladigan joyni o'zgartiring. \nStandart: kursor.";
"ActiveScreen" = "Faol ekran";
"PinTo" = "Mahkamlangan:";
"PinToBottom" = "Pastda";
"PinToTooltip" = "Mustahkamlangan elementlarning joylashuvini o'zgartirish. \nStandart: Tepada.";
"ImageHeight" = "Rasm bo'yi:";
"ImageHeightTooltip" = "Tasvirni oldindan ko'rishning maksimal balandligi.\nStandart: 40. \nMaslahat: Matn elementlariga o'xshash bo'lish uchun 16 ga o'rnating.";
"PreviewDelay" = "Ko‘rish kechikishi:";
"HighlightMatches" = "Ko'rsatish turi:";
"HighlightMatchColor" = "Ran";
"HighlightMatchBold" = "Qalin";
"HighlightMatchItalic" = "Yotiq";
"HighlightMatchesTooltip" = "Qidiruv mosliklari uchun ta'kidlash uslubini o'zgartiring.\nStandart: Qalin.";
"ShowApplicationIcons" = "Ilova piktogrammalarini ko'rsatish";
"ShowSpecialSymbols" = "Maxsus belgilarni ko'rsating";
"ShowSpecialSymbolsTooltip" = "Yangi qatorlarni, yorliqlarni, bosh va keyingi bo'shliqlarni maxsus belgilar orqali ko'rsatish.";
"ShowRecentCopyInMenuBar" = "Menyu belgisi yonida oxirgi nusxani ko'rsatish";
"ShowSearchField" = "Qidiruv maydonini ko'rsatish";
"ShowTitleBeforeSearchField" = "Qidiruv maydonidan oldin sarlavhani ko'rsatish";
"ShowFooter" = "Pastgi qisimni ko'rsatish";
"PinToTop" = "Yuqorida";
